@extends('_homeradio.master')
@section('content')
    <div class="terms-page">
        <div class="container">
            <div class="text center">
                <h1 class="section-title">Terms Of Use</h1>

                <div class="html-content">
                    Ο παρών ιστοχώρος της «Εxelixis Productions M. IKE» αναγνωρίζει και σέβεται το δικαίωμα προστασίας των
                    προσωπικών δεδομένων των χρηστών του διαδικτύου, σύμφωνα με τον Ευρωπαϊκό Κανονισμό 2016/679 και τον Ν.
                    4624/2019. Το παρόν κείμενο πολιτικής περιγράφει τη συλλογή και επεξεργασία δεδομένων των χρηστών κατά
                    την επίσκεψη ή χρήση των παρεχόμενων υπηρεσιών του ιστοχώρου μας. Ο επισκέπτης του ιστοχώρου μας ή/και
                    χρήστης των υπηρεσιών μας οφείλει να διαβάσει προσεκτικά τους όρους και τις προϋποθέσεις προστασίας των
                    προσωπικών του πληροφοριών που αναφέρονται εδώ.
                </div>
            </div>

            <div class="html-content">
                <h2>1. Ποιος θα χρησιμοποιεί τα Προσωπικά σας Δεδομένα</h2>
                <p>
                    Ποιος θα χρησιμοποιεί τα Προσωπικά σας Δεδομένα
                    Η ιστοσελίδα <a href="www.home891.gr">www.home891.gr</a> θα χρησιμοποιεί τα προσωπικά δεδομένα σας με την
                    ιδιότητά της ως Υπεύθυνος
                    Επεξεργασίας Δεδομένων (Data Controller).
                </p>

                <h2>2. Τι είναι δεδομένα προσωπικού χαρακτήρα</h2>
                <p>
                    Σύμφωνα με τον νόμο, είναι κάθε πληροφορία που αφορά ταυτοποιημένο ή ταυτοποιήσιμο φυσικό πρόσωπο
                    («υποκείμενο των δεδομένων»), όπως είναι ονοματεπώνυμο, ηλεκτρονική διεύθυνση, ΑΦΜ κ.ά. Ως ταυτοποιήσιμο
                    ορίζεται το φυσικό πρόσωπο εκείνο του οποίου η ταυτότητα μπορεί να εξακριβωθεί, άμεσα ή έμμεσα, ιδίως
                    μέσω αναφοράς σε αναγνωριστικό στοιχείο ταυτότητας, όπως όνομα, σε αριθμό ταυτότητας, σε δεδομένα θέσης,
                    σε επιγραμμικό αναγνωριστικό ταυτότητας (διεύθυνση ΙΡ, e-mail κλπ.) ή σε έναν ή περισσότερους παράγοντες
                    που προσιδιάζουν στη σωματική, φυσιολογική, γενετική, ψυχολογική, οικονομική, πολιτιστική ή κοινωνική
                    ταυτότητά του.
                </p>

                <h2>3. Τι είναι επεξεργασία προσωπικών δεδομένων</h2>
                <p>
                    Επεξεργασία δεδομένων προσωπικού χαρακτήρα είναι κάθε πράξη ή σειρά πράξεων που πραγματοποιείται με ή
                    χωρίς τη χρήση αυτοματοποιημένων μέσων, σε δεδομένα προσωπικού χαρακτήρα, όπως η συλλογή, καταχώρηση,
                    οργάνωση, διάρθρωση, αποθήκευση, προσαρμογή, μεταβολή, ανάκτηση, αναζήτηση πληροφοριών, χρήση, διαβίβαση
                    σε τρίτους, διάδοση, συσχέτιση, συνδυασμός, περιορισμός, διαγραφή και καταστροφή προσωπικών δεδομένων.
                </p>

                <h2>4. Ποια προσωπικά δεδομένα χρησιμοποιούμε</h2>

                <p>
                    Η «εταιρεία» συλλέγει και τηρεί αποκλειστικά και μόνο τα προσωπικά δεδομένα που εσείς της γνωστοποιείτε
                    με την εισαγωγή των αιτουμένων προσωπικών πληροφοριών στα αντίστοιχα πεδία ή/και των απαντήσεών σας στο
                    πλαίσιο συγκεκριμένων ενεργειών που διεξάγει και οικειοθελώς δύνασθε να συμμετέχετε και είναι τα
                    ελάχιστα απαραίτητα για σωστή λειτουργία του ιστοτόπου και των υπηρεσιών που παρέχει.
                </p>
                <p>
                    Στο πλαίσιο της υποχρέωσης διαφύλαξης και προστασίας των πληροφοριών των πελατών και των συνεργατών της,
                    η «εταιρεία» δεσμεύεται να προστατεύει και να χρησιμοποιεί κατά τον αρμόζοντα τρόπο τα προσωπικά
                    δεδομένα που συλλέγονται είτε διαδικτυακά από τον παρόντα δικτυακό τόπο είτε μέσω της
                    επικοινωνίας/συνεργασίας με κάθε τρίτο.
                </p>

                <p>
                    Η εταιρεία συλλέγει μόνον τα προσωπικά δεδομένα που παρέχονται οικειοθελώς από τους διαδικτυακούς μας
                    επισκέπτες, έτσι ώστε να ικανοποιήσουμε τα εκάστοτε αιτήματά σας, να μπορούμε να σας παρέχουμε ενημέρωση
                    για τα προϊόντα και τις υπηρεσίες μας, με αποστολή ενημερωτικού υλικού (επιστολές, newsletter κλπ) και
                    για να σας εξυπηρετούμε κατά τον βέλτιστο τρόπο. Όπου αναζητούνται πρόσθετες, προαιρετικές πληροφορίες,
                    θα ενημερωθείτε σχετικά κατά τη στιγμή της συλλογής τους.
                </p>

                <p>Τα προσωπικά δεδομένα αυτά εμπίπτουν στις παρακάτω κατηγορίες:</p>

                <ul>
                    <li>
                        Δεδομένα ταυτότητας: περιλαμβάνουν όνομα, επώνυμο, τίτλο κλπ Εάν επικοινωνείτε μαζί μας μέσω
                        κοινωνικής
                        δικτύωσης, μπορεί να περιλαμβάνεται και το όνομα χρήστη του μέσου κοινωνικής δικτύωσης.
                    </li>

                    <li>
                        Δεδομένα επικοινωνίας: περιλαμβάνουν διεύθυνση αποστολής, διεύθυνση παράδοσης, διεύθυνση
                        ηλεκτρονικού
                        ταχυδρομείου και αριθμούς τηλεφώνων.
                    </li>

                    <li>
                        Δεδομένα συναλλαγών: περιλαμβάνουν λεπτομέρειες σχετικές με πληρωμές από εσάς και άλλες λεπτομέρειες
                        για
                        τα προϊόντα που έχετε προμηθευτεί από εμάς.
                    </li>

                    <li>
                        Δεδομένα ταυτότητας: περιλαμβάνουν όνομα, επώνυμο, τίτλο κλπ Εάν επικοινωνείτε μαζί μας μέσω
                        κοινωνικής
                        δικτύωσης, μπορεί να περιλαμβάνεται και το όνομα χρήστη του μέσου κοινωνικής δικτύωσης.
                    </li>

                    <li>
                        Δεδομένα επικοινωνίας: περιλαμβάνουν διεύθυνση αποστολής, διεύθυνση παράδοσης, διεύθυνση
                        ηλεκτρονικού
                        ταχυδρομείου και αριθμούς τηλεφώνων.
                    </li>

                    <li>
                        Δεδομένα συναλλαγών: περιλαμβάνουν λεπτομέρειες σχετικές με πληρωμές από εσάς και άλλες λεπτομέρειες
                        για
                        τα προϊόντα που έχετε προμηθευτεί από εμάς.
                    </li>
                </ul>
            </div>
        </div>
    </div>
@endsection
